const info = [
  {
    id: 1,
    title: "لوله بازکنی اوراژانسی",
    image: "./assets/icon4.png",
    btnText: "بازدید رایگان",
    description:
      "آونگ سرویس با ارزان‌ترین قیمت اتحادیه در تمام نقاط تهران آماده خدمت رسانی فوری است با اولین تماس، ما در کمتر از 20 دقیقه ، ماهرترین لوله بازکن را به آدرس شما میفرستیم.",
  },
  {
    id: 2,
    title: " تشخیص ترکیدگی لوله",
    image: "./assets/icon7.png",
    btnText: " درخواست کارشناس",
    description:
      "تشخیص ترکیدگی لوله فوری با دستگاه و رفع نم. این دستگاه با ردیابی صدا و امواج ان محل دقیق ترکیدگی لوله را مشخص میکند سپس کارشناس محل دقیق را حفر و مشکل را برطرف میکند.",
  },
  {
    id: 3,
    title: " تخلیه چاه سراسری",
    image: "./assets/icon1.jpg",
    btnText: "بازدید رایگان",
    description:
      "تخلیه چاه فوری در تمام نقاط تهران با قیمت پایین‌تر از اتحادیه با استفاده از جدیدترین امکانات روز دنیا ، از جمله پمپ های لجن کش قدرتمند پمپ لجن کش 3 فاز",
  },
  {
    id: 4,
    title:" رفع گرفتگی چاه",
    image: "./assets/icon3.png",
    btnText:  "درخواست فوری",
    description:
      "فنرزنی وبازکردن گرفتگی لوله فاضلاب حمام و وان بدون خرابی، رفع گرفتگی لوله های سینک ظرفشویی کفشوی اشپزخانه ",
  },
  {
    id: 5,
    title:"رفع گرفتگی توالت",
    image: "./assets/icon6.png",
    btnText:  "درخواست تماس",
    description:
      "رفع گرفتگی توالت فرنگی و معمولی بادستگاه های مخصوص  تعویض کاسه توالت و سیفون ، تشخیص شکستی لوله",
  },
  {
    id: 6,
    title:"درآوردن اشیا ازچاه",
    image: "./assets/icon2.png",
    btnText: "تماس با کارشناس",
    description:
      "در آوردن تلفن همراه-سوئیچ-وزیورالات ازچاه با ابزارمخصوص خدمات شبانه روزی  و فوری",
  },
];

export default info;
