const siteName ="آونگ سرویس"

const info = [
  {
    id: 1,
    title: "تعمیرات سیار خودرو اوراژانسی",
    image: "/images/icon4.png",
    btnText: "تماس ",
    btnNumber:"tel: 09120390206",
    description:
      `${siteName} با ارزان‌ترین قیمت اتحادیه در تمام نقاط تهران آماده خدمت رسانی فوری است با اولین تماس با ما  در کمتر از 20 دقیقه ، ماهرترین بهترین مکانیک را به آدرس شما میفرستیم.`,
  },
  {
    id: 2,
    title: " تشخیص خرابی",
    image: "/images/icon7.png",
    btnText: "تماس ",
    btnNumber:"tel: 09104536070",
    description:
      `تشخیص خرابی فوری در ${siteName} با دستگاه و رفع نم. این دستگاه با ردیابی صدا و امواج ان محل دقیق خرابی را مشخص میکند سپس کارشناس  مشکل را برطرف میکند.`,
  },
  {
    id: 3,
    title: " امداد رسانی سراسری",
    image: "/images/car4.jpg",
    btnText: "تماس ",
    btnNumber:"tel: 09120390206",
    description:
      ` در تمام نقاط در ${siteName} با قیمت پایین‌تر از اتحادیه با استفاده از جدیدترین امکانات روز  `,
  },
  {
    id: 1,
    title: "تعمیرات سیار خودرو اوراژانسی",
    image: "/images/icon4.png",
    btnText: "تماس ",
    btnNumber:"tel: 09120390206",
    description:
      `${siteName} با ارزان‌ترین قیمت اتحادیه در تمام نقاط تهران آماده خدمت رسانی فوری است با اولین تماس با ما  در کمتر از 20 دقیقه ، ماهرترین بهترین مکانیک را به آدرس شما میفرستیم.`,
  },
  {
    id: 2,
    title: " تشخیص خرابی",
    image: "/images/icon7.png",
    btnText: "تماس ",
    btnNumber:"tel: 09104536070",
    description:
      `تشخیص خرابی فوری در ${siteName} با دستگاه و رفع نم. این دستگاه با ردیابی صدا و امواج ان محل دقیق خرابی را مشخص میکند سپس کارشناس  مشکل را برطرف میکند.`,
  },
  {
    id: 3,
    title: " امداد رسانی سراسری",
    image: "/images/car4.jpg",
    btnText: "تماس ",
    btnNumber:"tel: 09120390206",
    description:
      ` در تمام نقاط در ${siteName} با قیمت پایین‌تر از اتحادیه با استفاده از جدیدترین امکانات روز  `,
  },
 
];

export default info;
