const siteName ="لوله باز کنی طنین"

const info = [
  {
    id: 1,
    title: "لوله بازکنی اوراژانسی",
    image: "/images/icon4.png",
    btnText: "تماس ",
    btnNumber:"tel: 09120390206",
    description:
      `${siteName} با ارزان‌ترین قیمت اتحادیه در تمام نقاط تهران آماده خدمت رسانی فوری است با اولین تماس با ما  در کمتر از 20 دقیقه ، ماهرترین لوله بازکن را به آدرس شما میفرستیم.`,
  },
  {
    id: 2,
    title: " تشخیص ترکیدگی لوله",
    image: "/images/icon7.png",
    btnText: "تماس ",
    btnNumber:"tel: 09104536070",
    description:
      `تشخیص ترکیدگی لوله فوری در ${siteName} با دستگاه و رفع نم. این دستگاه با ردیابی صدا و امواج ان محل دقیق ترکیدگی لوله را مشخص میکند سپس کارشناس محل دقیق را حفر و مشکل را برطرف میکند.`,
  },
  {
    id: 3,
    title: " تخلیه چاه سراسری",
    image: "/images/icon1.jpg",
    btnText: "تماس ",
    btnNumber:"tel: 09120390206",
    description:
      `تخلیه چاه فوری در تمام نقاط در ${siteName} با قیمت پایین‌تر از اتحادیه با استفاده از جدیدترین امکانات روز  ، از جمله پمپ های لجن کش قدرتمند پمپ لجن کش 3 فاز`,
  },
  {
    id: 4,
    title:" رفع گرفتگی چاه",
    image: "/images/icon3.png",
    btnText: "تماس ",
    btnNumber:"tel: 09104536070",
    description:
     ` فنرزنی وبازکردن گرفتگی لوله فاضلاب حمام و وان بدون خرابی، رفع گرفتگی لوله های سینک ظرفشویی کفشوی اشپزخانه بصورت تخصصی در ${siteName}`,
  },
  {
    id: 5,
    title:"رفع گرفتگی توالت",
    image: "/images/icon6.png",
    btnText: "تماس ",
    btnNumber:"tel: 09120390206",
    description:
      `رفع گرفتگی توالت فرنگی و معمولی بادستگاه های مخصوص  تعویض کاسه توالت و سیفون ، تشخیص شکستی لوله سریع فوری و  تضمینی `,
  },
  {
    id: 6,
    title:"درآوردن اشیا ازچاه",
    image: "/images/icon2.png",
    btnText: "تماس ",
    btnNumber:"tel: 09104536070",
    description:
      `در آوردن تلفن همراه-سوئیچ-وزیورالات ازچاه با ابزارمخصوص خدمات شبانه روزی  و فوری بصورت تخصصی در ${siteName}`,
  },
];

export default info;
